/* Host name that is shown if the printer is local */
" " = " ";

/* Location Unknown */
"Location Unknown" = "Unbekannter Standort";

/* Ink level legal disclaimer */
"Supply levels shown are approximate." = "Die gezeigten Füllstände sind Annäherungswerte.";

